insert into public.notes_aud (id, rev, revtype, body, body_mod, create_at, title, title_mod, update_at, user_id, user_mod)
values  (1, 3, 0, 'Сходить в магазин, заехать в гараж', true, '2022-12-01 20:00:48.381300', 'Заметка 1', true, '2022-12-01 20:00:48.381300', 3, true),
        (1, 4, 1, 'Сходил в магазин, осталось заехать в гараж', true, '2022-12-01 20:00:48.381300', 'Заметка 1', false, '2022-12-01 20:02:12.371808', 3, false),
        (1, 5, 2, null, true, null, null, true, null, null, true),
        (2, 6, 0, 'Сходить в магазин, заехать в гараж', true, '2022-12-01 21:22:47.591699', 'Заметка 1', true, '2022-12-01 21:22:47.591699', 1, true),
        (2, 7, 1, 'Admin note', true, '2022-12-01 21:22:47.591699', 'Admin', true, '2022-12-01 21:23:30.961321', 1, false),
        (3, 8, 0, 'Сходить в магазин, заехать в гараж', true, '2022-12-03 11:49:49.171445', 'Заметка 1', true, '2022-12-03 11:49:49.172442', 3, true),
        (4, 9, 0, 'Новая заметка для того чтобы проверить', true, '2022-12-03 12:23:38.075340', 'Новая заметка для того чтобы проверить', true, '2022-12-03 12:23:38.075340', 3, true),
        (4, 10, 1, 'Новая заметка для того чтобы проверить', false, '2022-12-03 12:23:38.075340', 'Новая заметка для того чтобы проверить', false, '2022-12-03 12:27:55.719076', 3, false),
        (4, 11, 1, 'Новая заметка для того чтобы проверить', false, '2022-12-03 12:23:38.075340', 'Новая заметка для того чтобы проверить', false, '2022-12-03 12:28:45.623372', 3, false),
        (5, 12, 0, 'Новая заметка для того чтобы проверить2222', true, '2022-12-03 12:31:54.094622', 'Новая заметка для того чтобы проверить2222', true, '2022-12-03 12:31:54.094622', 3, true),
        (5, 13, 1, 'Новая заметка для того чтобы проверить2222', false, '2022-12-03 12:31:54.094622', 'Новая заметка для того чтобы проверить2222', false, '2022-12-03 12:33:27.177946', 3, false),
        (6, 14, 0, 'Новая заметка для того чтобы проверить3333', true, '2022-12-03 12:34:07.523770', 'Новая заметка для того чтобы проверить3333', true, '2022-12-03 12:34:07.523770', 3, true),
        (6, 15, 1, 'Новая заметка для того чтобы проверить3333', false, '2022-12-03 12:34:07.523770', 'Новая заметка для того чтобы проверить3333', false, '2022-12-03 12:38:27.928184', 3, false);