insert into public.notes (id, user_id, title, body, create_at, update_at)
values  (2, 1, 'Admin', 'Admin note', '2022-12-01 21:22:47.591699', '2022-12-01 21:23:30.961321'),
        (3, 3, 'Заметка 1', 'Сходить в магазин, заехать в гараж', '2022-12-03 11:49:49.171445', '2022-12-03 11:49:49.172442'),
        (4, 3, 'Новая заметка для того чтобы проверить', 'Новая заметка для того чтобы проверить', '2022-12-03 12:23:38.075340', '2022-12-03 12:28:45.623372'),
        (5, 3, 'Новая заметка для того чтобы проверить2222', 'Новая заметка для того чтобы проверить2222', '2022-12-03 12:31:54.094622', '2022-12-03 12:33:27.177946'),
        (6, 3, 'Новая заметка для того чтобы проверить3333', 'Новая заметка для того чтобы проверить3333', '2022-12-03 12:34:07.523770', '2022-12-03 12:38:27.928184');